[
    {
        "valor" : "Long ago, people used to ground up chalk or charcoal, lemon juice, ashes or even a mixture of tobacco and honey to clean their teeth. It was only about 100 years ago that someone finally created a minty cream to clean their teeth and it came to be known as Toothpaste."
    },
    {
        "valor" : "Before toothbrushes were invented people used twigs or their fingers to brush their teeth.(Neem twigs are still used in India as thy have high bactericidal property)"
    },
    {
        "valor" : "The Greek physician Hippocrates (400BC) suggested a toothpaste made from three mice and the head of a hare to cure toothache."
    },
    {
        "valor" : "Before toothpaste was invented people used dry, rough things as an abrasive to clean their teeth – like crushed eggshell, pumice or the burnt hooves of animals!"
    },
    {
        "valor" : "A third of the population squeeze their toothpaste tube from the middle."
    },
    {
        "valor" : "The world’s oldest-known formula for toothpaste, used more than 1,500 years before Colgate began marketing in 1873, was discovered on a piece of dusty papyrus in the basement of a Viennese museum."
    },
    {
        "valor" : "In early 1600 Japanese women made their teeth black to show loyalty to their husbands."
    },
    {
        "valor" : "In roman times, the ancient Gauls, as well as other people, used Urine (which contained Urea) as a mouth rinse to whiten their teeth."
    },
    {
        "valor" : "The Ancient Greeks were the first to discover and use Pliers to extract teeth."
    },
    {
        "valor" : "The ancient Chinese wrapped tiny pieces of parchment around painful teeth, all of which contained written prayers and incantations."
    },
    {
        "valor" : "Aztec dentists used to mix Iron fillings, water and navel lint bake and insert into the cavities to seal it."
    },
    {
        "valor" : "In the old days when dentures weren’t invented yet, dentists would do a quick surgery in implanting teeth in the mouth a person, by obtaining the teeth from a dead persons mouth."
    },
    {
        "valor": "William F. Semple a dentist from Mount Vernon, Ohm was issued the first patent in 1869 for chewing gum."
    },
    {
        "valor": "The Electric chair was invented  by a Dentist."
    },
    {
        "valor": "The biggest shark species has the smallest teeth. The 12 meter ling whale shark has more than 4,000 teeth, wach only 3mm ling. New teeth are constantly being formed in rows in a sharks jaw. Shark’s teeth are normally replaced every eight days. A shark’s teeth are literally as hard as Steel."
    },
    {
        "valor": "Diet sodas are just as damaging as regular sodas at weakening tooth enamel."
    }
]