[
    {
        "valor" : "La gente suele hacer más preguntas médicas a Google que a los doctores."
    },
    {
        "valor" : "Brasil y México cuentan con el 90% de los doctores graduados en América Latina."
    },
    {
        "valor" : "El esmalte que recubre los dientes es la sustancia más dura del cuerpo, pero también la que se deteriora más fácilmente durante los primeros 25 años de vida."
    },
    {
        "valor" : "Aunque no es nada habitual, hay bebés que nacen con todos los dientes. Esto le ocurrió al rey Luis XIV."
    },
    {
        "valor" : "El estrés es una de las principales causas de la aparición de caries dentales, mal aliento e incluso hace que los herpes o fuegos se reactiven y es la primera causa de bruxismo (rechinamiento dental)."
    },
    {
        "valor" : "Hace uno o dos siglos, la gente usaba algunas ramitas especiales, o sus dedos, para limpiar los dientes. En la actualidad, en algunos lugares habitados por musulmanes, la gente usa el miswak esta, es una ramita tomada de la planta Salvadora pérsica que tiene características antibacterianas documentadas. "
    },
    {
        "valor" : "Los chinos inventaron los cepillos dentales en primer lugar hecho de pelos de cerdo, incrustación en marfil, hueso o asas de bambú."
    },
    {
        "valor" : "Los cepillos eléctricos no limpian los dientes mejor que los comunes. En realidad, cualquier cepillo dental que sea cómodo funciona bien. Lo más importante es cepillarse los dientes correctamente y el tiempo suficiente. "
    },
    {
        "valor" : "El cepillo dental, fue seleccionado como el número uno de invención de los estadounidenses no podrían vivir, superando a la computadora del automóvil y de personal, de acuerdo con el Índice de Invención Lemelson-MIT en 2003."
    },
    {
        "valor" : "El dentífrico fue inventado en el siglo I por un doctor romano llamado Escribonius Largus, aunque por supuesto con una composición distinta a la actual a base de elementos como el cristal machacado, miel, vinagre y sal."
    },
    {
        "valor" : "Debido a que algunas pastas dentales contienen elevados niveles de zinc, un uso excesivo puede llevar fácilmente a problemas neurológicos"
    },
    {
        "valor" : "En el Japón del Siglo XVII, las mujeres seguían una curiosa tradición. Se pintaban los dientes de negro como símbolo de fidelidad a sus esposos. "
    },
    {
        "valor": "El color del cepillo dental más popular es el azul."
    },
    {
        "valor": "En el siglo XIX se realizó la primera cirugía ortognática por Simon P. Hullihe, padre de la cirugía oral moderna."
    },
    {
        "valor": "El primer sillón dental fue una invención de Josiah Flagg, padre de la odontología americana en el 1839. Pero no es hasta 1958 que se introducirá en el gabinete dental el primer sillón dental totalmente reclinable, que permitirá al paciente mayor comodidad y al odontólogo tener la ayuda de un asistente."
    },
    {
        "valor": "La nomenclatura de las piezas dentales o odontograma puede variar según el país en el que nos encontramos, no obstante, todos los diagramas dentales actuales derivan del primer odontograma creado por Zsimondy en el 1861."
    }
]